
/* Class = "NSTextFieldCell"; title = "Style"; ObjectID = "106"; */
"106.title" = "Tarz";

/* Class = "NSMenuItem"; title = "Rename Preset..."; ObjectID = "144"; */
"144.title" = "Ön Ayarı Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Delete Preset"; ObjectID = "146"; */
"146.title" = "Öntanımı Sil";

/* Class = "NSMenuItem"; title = "Revert user changes"; ObjectID = "X5a-CO-c9Z"; */
"X5a-CO-c9Z.title" = "Kullanıcı değişikliklerini geri al";

/* Class = "NSMenuItem"; title = "Export preset..."; ObjectID = "X5r-Q5-FoB"; */
"X5r-Q5-FoB.title" = "Dışa aktarma ön ayarı...";

/* Class = "NSTextFieldCell"; title = "Style"; ObjectID = "ixE-Kk-ma5"; */
"ixE-Kk-ma5.title" = "Tarz";
